{
  "ru": {
    "Home": "Главная",
    "Guitars": "Гитары",
    "Basses": "Басы",
    "Available": "Приобрести",
    "Prototypes": "Прототипы",
    "Order": "Заказать",
    "About": "O мастере",
    "Thank You": "Спасибо!",

    "Page Not Found": "Страница не найдена",

    "New Instruments": "Новые инструменты",

    "Available Now!": "Продается",
    "This instrument is available now!": "Этот инструмент сейчас продается!",
    "No instruments are available yet.": "Доступных для покупки инструмент на текущий момент нет.",

    "Specs": "Спецификация",
    "S/N": "Серийный номер",
    "Model": "Модель",
    "Scale length": "Мензура",
    "Number of frets": "Число ладов",
    "Number of strings": "Число струн",
    "FB radius": "Радиус накладки",
    "Body wood": "Материал корпуса",
    "Top wood": "Материал топа",
    "Neck wood": "Материал грифа",
    "Construction": "Крепление грифа",
    "Fretboard wood": "Материал накладки",
    "Dots": "Маркеры",
    "Nut": "Верхний порожек",
    "Hardware Color": "Цвет фурнитуры",
    "Tuners": "Колки",
    "Bridge": "Струнодержатель",
    "Pickups": "Звукосниматели",
    "Pickup": "Звукосниматель",
    "Preamp": "Преамп",
    "Electronics": "Электроника",
    "Knobs": "Ручки",
    "Switching": "Переключатели",
    "Color": "Цвет",
    "Finish": "Отделка",

    "More Instruments": "Инструменты этой же модели",

    "These prototypes were designed by Yaroslav Tremasov, a Russian designer, specially for Ash Instruments.": "Эти прототипы были разработаны русским дизайнером Ярославом Тремасовым специально для Ash Instruments.",
    "All models are available to order. You can select any number of strings (4,5,6,7), any wood, and any specification.": "Данные модели доступны для заказа в любых спецификациях.",
    "For more information please contact us. ": "Если Вы заинтересовались каким либо инструментом и хотите получить больше информации, пожалуйста напишите нам. ",

    "about1": "Андрей Шевченко – гитарный мастер из России.",
    "about2": "Андрей всегда стремиться сделать не просто гитару, а уникальный инструмент, единственный в мире, на котором будет приятно не только играть, но и просто любоваться им.",
    "about3": "Владельцы очень любят и ценят свои инструменты за их отличный звук и красоту.",

    "Order": "Заказ",
    "Each instrument is handmade by your individual specifications.": "Каждый инструмент изготавливается вручную по индивидуальным спецификациям.",
    "You can select any wood and configuration to get your dream instrument made.": "Вы можете выбрать любое дерево и любую комплектацию, чтобы создать инструмент вашей мечты.",
    "Each instrument is made of high quality wood delivered from the USA and Europe.": "Каждый инструмент сделан с использованием древесины самого высокого качества, которая поставляется прямо из США и Европы.",
    "You can choose any model from the website or design your own. We can implement any idea of yours.": "Вы можете выбрать для себя любую модель, представленную на сайте. Или создать свою по своему собственному дизайну.  Любая ваша идея может быть воплощена в жизнь.",
    "If you would like to order an instrument please email us and we will be happy to answer all your questions.": "Если вы хотите заказать инструмент, пожалуйста, напишите нам письмо, и мы с удовольствием проконсультируем вас по всем вопросам",
    "Delivery": "Доставка",
    "Delivery is for free to any country of destination.": "Независимо от того, в какой стране вы находитесь, доставка будет бесплатной.",


    "Order Form": "Форма заказа",
    "Your email (Required)": "Адрес электронной почты (обязательно)",
    "Your name": "Ваше имя",
    "Write about your dream instrument here (Required)": "Опишите инструмент вашей мечты.",
    "Send": "Отправить",
    "Something went wrong. Please, send email to": "Что-то пошло не так. Пожалуйста, напишите письмо на"
  }
}